import React from "react";

const About = () => {
  return (
    <div className="container padding">
      <div className="col-md-12">
        <div className="row mx-0">
          <p>
            О проекте "Биржа Стажировок"
            Проект "Биржа Стажировок" - это онлайн-платформа, созданная с целью связать студентов и выпускников с работодателями, предлагающими стажировки. Этот проект предоставляет уникальные возможности для студентов и молодых специалистов начать свою карьеру, получить ценный опыт работы и расширить свои профессиональные навыки.
            Цель проекта:
            Основная цель проекта "Биржа Стажировок" - способствовать соединению работодателей, ищущих молодых и талантливых кандидатов, и студентов, желающих получить опыт работы в своей области интересов. Проект стремится создать устойчивую платформу, где студенты и выпускники смогут найти релевантные и качественные стажировки, а работодатели - талантливых и мотивированных кандидатов.
          </p>
        </div>
      </div>
    </div>
  );
};

export default About;